{
  "blog": [
    {
      "id": 1,
      "title": "Bahasa Spanyol untuk orang Indonesia",
      "slug": "bahasa-spanyol-untuk-orang-indonesia",
      "desc": "<p>Bahasa Spanyol untuk orang Indonesia</p> <p>Jaman sekarang, sudah ga asing untuk orang Indonesia bisa setidaknya 2-3 bahasa asing, belum termasuk Bahasa daerahnya. Bahasa asing yang dipelajari orang Indonesia yang pasti Bahasa Inggris, lalu mandarin, Bahasa prancis, Jepang, korea dan sebagainya. Hal ini bisa kita lihat dari adanya jurusan sastra-sastra asing tersebut di banyak universitas di Indonesia.</p> <p>Bagaimana dengan Bahasa Spanyol? Orang Indonesia sebenarnya sudah cukup familiar dengan Bahasa Spanyol. Mengingat pada akhir tahun 90-an, acara televisi di Indonesia didominasi oleh telenovela. Cuma, ga banyak orang Indonesia yang belajar Bahasa Spanyol.</p> <p>Sejak nge-hitsnya lagu Despacito dari Luis Fonsi, di sekitar tahun 2018, mulai banyak orang yang mulai belajar Bahasa spanyol serius. Banyak yang penasaran seperti apa sih Bahasa Spanyol itu?</p> <p>Untuk orang Indonesia, menurut Mindia, Bahasa Spanyol itu termasuk mudah. Kenapa? Karena pelafalan Bahasa spanyol itu mudah, apa yang ditulis itu dia yang dibaca. Mungkin memang ada beberapa huruf yang pelafalannya cukup berbeda. Tapi itu bukan masalah yang berarti.</p> <p>Mengenai tata Bahasa, Bahasa spanyol punya tata Bahasa yang cukup rumit. Untuk orang Indonesia yang sudah terbiasa dengan tata Bahasa inggris harus mengeluarkan sedikit usaha untuk bisa menguasai Bahasa spanyol. Cuma lagi dan lagi, semua kesulitan itu bisa dilewati dengan usaha yang sungguh-sungguh. Eeaaaa.</p> <p>Emang kenapa sih kita harus belajar Bahasa Spanyol? Pertama, alasan yang paling penting. Orang-orang Spanyol itu hamper semua cantik dan ganteng hahah. Bercanda deh. Menurut Mindia sih, selain Bahasa Spanyol itu bisa dipakai di banyak negara ya, orang yang bisa Bahasa spanyol dengan baik itu masih sedikit banget di Indonesia. Jadi kesempatan kalian untuk dapat kerja yang berhubungan dengan Bahasa spanyol itu masih besar banget.</p> <p>Untuk teman-teman yang masih kuliah, Bahasa spanyol berguna banget untuk cari bahan paper atau skripsi. Karena banyak banget penelitian berbahasa spanyol yang bagus.</p> <p>Jadi tunggu apa lagi hayo? Yuk belajar Bahasa spanyol di Estudia.</p>",
      "highlight": "Jaman sekarang, sudah ga asing untuk orang Indonesia bisa setidaknya 2-3 bahasa asing, belum termasuk Bahasa daerahnya. ",
      "image": "https://i.ibb.co/z5m4X9Z/cover-blog-1.jpg"
    },
    {
      "id": 2,
      "title": "Tips terampuh belajar bahasa Spanyol biar makin jago",
      "slug": "tips-terampuh-belajar-bahasa-spanyol-biar-makin-jago",
      "desc": "<p>Tips terampuh belajar bahasa Spanyol biar makin jago</p> <p>Seperti yang kita tau semua kalau bahasa spanyol itu agak-agak susah bin rumit ya. Semua kata kerja harus diubah. Belum lagi harus mikir aduh ini tense-nya apa ya? Aduh ini pake preterito indefinido atau imperfecto? Kalau yang ini masculino atau femenino? </p> <p>Hmmm...</p> <p>Hmmm...</p> <p>Hmmm...</p>  <p>Emang kalo belajar bahasa spanyol itu kebanyakan hmmmm.</p> <p>Tapi ternyata eh ternyata, belajar itu ga harus selalu di depan buku loh. Apalagi sekarang teknologi udah canggih, jadi kita bisa belajar di mana aja dan kapan aja. MinDia mau share ya beberapa tips belajar bahasa spanyol yang fun a.k.a. mengasyikan.</p> <ul><li><p>1. Dengar lagu dan nonton film/series</p><p>Udha bukan rahasia lagi kalau belajar lewat lagu itu ampuh mandraguna. Karena banyak dalam lagu atau film, dipakai banyak kalimat sehari-hari yang bisa kita praktikan. Untuk pemula, MinDia lebih menyarankan untuk lebih banyak dengar lagu berbahasa Spanyol mengingat durasi sebuah lagu itu ga lebih dari lima menit. Sedangkan durasi film/series sekitar satu jam</p></li><li><p>2. Update status sosmed pakai bahasa spanyol.</p><p>Udah didengerin kan lagunya? Filmnya udah ditonton? Pasti ada dong beberapa kalimat yang nyangkut? Nah kalau sudah seperti itu, kita update yuk status kita di semua sosmed. Kita bisa bergalau ria di twitter, curhat di facebook, atau update quote dalam Bahasa spanyol di Instagram. Biasanya kita selalu ingat sama apa yang sudah kita taruh di sosial media kita. So, ini cara yang ampuh banget untuk hafalin kosakata bahasa spanyol</p></li><li><p>1. Main duo lingo</p><pAndalan sejuta umat untuk belajar bahasa asing. Kita bisa mainin app ini sambil belajar loh. Di app ini kita bisa set goal kita sendiri, bisa sehari 10 menit, 20 menit atau 30 menit. Dan kalu kalian lupa belajar, nanti si burung hantu hijau nan lucu ini akan ingetin kamu. Lumayan kan ada yang ingetin, daripada ga ada sama sekali. </p></li><li><p>4. Cari teman untuk latihan ngobrol</p><p>Sekarang sudah banyak komunitas pecinta bahasa yang mengumpulkan pelajar bahasa asing untuk saling cerita dan latihan percakapan. Kalau mau lebih gampang lagi ya cari online. Banyak website yang menyediakan layanan untuk mencari teman bertukar bahasa. (psssttt dengan cara ini kalian juga bisa dapat jodoh loh *kalau beruntung*).</p></li><li><p>5. Pilih tempat belajar yang pas sama kamu</p><p><li><p>4. Cari teman untuk latihan ngobrol</p><p>USekarang sudah banyak komunitas pecinta bahasa yang mengumpulkan pelajar bahasa asing untuk saling cerita dan latihan percakapan. Kalau mau lebih gampang lagi ya cari online. Banyak website yang menyediakan layanan untuk mencari teman bertukar bahasa. (psssttt dengan cara ini kalian juga bisa dapat jodoh loh *kalau beruntung*).</p></li>.</p></li></ul> <p>Yuk dicoba trik ini buat belajar bahasa Spanyolnya </p>",
      "highlight": "Seperti yang kita tau semua kalau bahasa spanyol itu agak-agak susah bin rumit ya. Semua kata kerja harus diubah. ",
      "image": "https://i.ibb.co/Hq6SVN3/windows-Pmu6-i4iy-NE-unsplash.jpg"
    },
    {
      "id": 3,
      "title": "Apa benar cowok latin itu romantis?",
      "slug": "apa-benar-cowok-latin-itu-romantis",
      "desc": "<p>Apa benar cowok latin itu romantis?</p> <p>Apa benar cowok latin itu romantis</p> <p>Bagaimana dengan Bahasa Spanyol? Orang Indonesia sebenarnya sudah cukup familiar dengan Bahasa Spanyol. Mengingat pada akhir tahun 90-an, acara televisi di Indonesia didominasi oleh telenovela. Cuma, ga banyak orang Indonesia yang belajar Bahasa Spanyol.</p> <p>Oh iya, orang latín yang saya maksud di sini adalah orang yang berbahasa Spanyol loh ya dan Bagi mereka yang sedang mencari “bule latín” menganggap bahwa mereka merupakan orang-orang yang sangat romantis. Tapi, apa benar mereka romantis? </p> <p>Menurut pengalaman saya, selama kurang lebih 5 tahun bekerja dengan orang-orang dari Amerika Latin, mereka memang sangat perhatian dengan lawan jenis. Bahasa yang mereka pakai sehari-hari terhadap lawan jenis itu bagus sekali. Mereka juga sering memuji lawan jenis dengan kata-kata seperti buenos días mi princesa (selamat pagi putri ku), ¿Cómo puedo olvidar esa cara tan linda? (gimana aku bisa lupa wajah secantik itu?) dan masiiiiihh banyak lagi kata-kata romantis yang bakal kamu dapetin kalau kamu mau lagi.</p> <p>Memang mereka itu akan kasih 1001 pujian untuk kamu kalau lagi seneng. Tapiii, kalau mereka lagi bad mood, mending jangan diajak ngomong atau kalian bakalan serasa ngomong sama patung. </p> <p>Jadi anggapan kalau cowok latin itu romantis ya memang. Cuma sebagai manusia yang ga jauh dari kata sempurna, mereka juga punya sifat-sifat jelek. </p> <p>So, apa kalian tetap mau pacaran sama cowok latín? Yuk belajar Bahasa Spanyol dulu di Estudia biar bisa komunikasi langsung sama mereka dan biar bisa gombal menggombali pake Bahasa Spanyol.</p>",
      "highlight": "Selama 7 tahun saya mengajar Bahasa Spanyol, tidak sedikit orang yang belajar bahasa Spanyol demi cinta. ",
      "image": "https://i.ibb.co/gv1wwpZ/windows-12-OZwbl-VQUg-unsplash.jpg"
    }
  ]
}
